/* Localized versions of Info.plist keys */

CFBundleName = "Superficie comune";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Superficie comune versione 1.2, Copyright 2005 Carte Blanche Conseil.";